Repository: LPFchan/Threek
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: ar, bg, cs, da, de, es, et, fi, fr, hi, hr, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, tr, uk, vi, zh_hans

source: About Threek
ar: حول Threek
bg: Относно Threek
cs: O aplikaci Threek
da: Om Threek
de: Über Threek
es: Acerca de Threek
et: Threek teave
fi: Tietoja: Threek
fr: À propos de Threek
hi: Threek के बारे में
hr: O aplikaciji Threek
hu: A Threek névjegye
it: Informazioni su Threek
ja: Threekについて
ko: Threek에 관하여
nb: Om Threek
nl: Over Threek
pl: Threek – informacje
pt_br: Sobre o Threek
pt_pt: Acerca do Threek
ro: Despre Threek
ru: О программе Threek
sk: O aplikácii Threek
sv: Om Threek
tr: Threek Hakkında
uk: Про Threek
vi: Giới thiệu về Threek
zh_hans: 关于 Threek

source: Accessibility access allowed
ar: تم السماح بإذن تسهيلات الاستخدام
bg: Достъпът до „Достъпност“ е разрешен
cs: Přístup ke Zpřístupnění povolen
da: Adgang til Tilgængelighed er givet
de: Zugriff auf Bedienungshilfen erlaubt
es: Acceso de Accesibilidad permitido
et: Juurdepääs hõlbustusfunktsioonidele lubatud
fi: Käyttöapu-oikeus sallittu
fr: Accès à l’Accessibilité autorisé
hi: ऐक्सेसिबिलिटी की अनुमति मिल गई
hr: Pristup Pristupačnosti dopušten
hu: Kisegítő lehetőségek hozzáférés engedélyezve
it: Accesso ad Accessibilità consentito
ja: アクセシビリティを許可しました
ko: 손쉬운 사용 권한 허용됨
nb: Tilgang til Tilgjengelighet er gitt
nl: Toegang tot Toegankelijkheid toegestaan
pl: Dostęp do Dostępności przyznany
pt_br: Acesso à Acessibilidade permitido
pt_pt: Acesso à Acessibilidade permitido
ro: Acces la Accesibilitate permis
ru: Универсальный доступ разрешен
sk: Prístup k Prístupnosti povolený
sv: Åtkomst till Hjälpmedel tillåten
tr: Erişilebilirlik izni verildi
uk: Доступ до Доступності дозволено
vi: Đã cho phép quyền Trợ năng
zh_hans: 已允许“辅助功能”权限

source: Accessibility is off — media keys aren’t caught
ar: تسهيلات الاستخدام متوقفة — لا تُلتقط مفاتيح الوسائط
bg: Достъпността е изключена — мултимедийните клавиши не се прихващат
cs: Zpřístupnění je vypnuté — multimediální klávesy se nezachytávají
da: Tilgængelighed er slået fra — medietaster fanges ikke
de: Bedienungshilfen sind aus – Medientasten werden nicht abgefangen
es: Accesibilidad desactivada: las teclas multimedia no se captan
et: Hõlbustus on väljas — meediaklahve ei püüta
fi: Käyttöapu ei ole päällä – mediapainikkeita ei siepata
fr: Accessibilité désactivée — les touches multimédia ne sont pas interceptées
hi: ऐक्सेसिबिलिटी बंद है — मीडिया कुंजियाँ नहीं पकड़ी जा रहीं
hr: Pristupačnost je isključena — medijske tipke se ne hvataju
hu: A Kisegítő lehetőségek ki vannak kapcsolva – a médiagombokat nem kapja el
it: Accessibilità disattivata: i tasti multimediali non vengono intercettati
ja: アクセシビリティがオフです — メディアキーを受け取れません
ko: 손쉬운 사용이 꺼져 있음 — 미디어 키를 받지 못함
nb: Tilgjengelighet er av – medietaster fanges ikke opp
nl: Toegankelijkheid staat uit – mediatoetsen worden niet opgevangen
pl: Dostępność wyłączona — klawisze multimedialne nie są przechwytywane
pt_br: Acessibilidade desativada — as teclas de mídia não são capturadas
pt_pt: Acessibilidade desativada — as teclas multimédia não são captadas
ro: Accesibilitatea este dezactivată — tastele media nu sunt preluate
ru: Универсальный доступ выключен — медиаклавиши не перехватываются
sk: Prístupnosť je vypnutá — multimediálne klávesy sa nezachytávajú
sv: Hjälpmedel är avstängt – medietangenterna fångas inte upp
tr: Erişilebilirlik kapalı — medya tuşları yakalanmıyor
uk: Доступність вимкнено — медіаклавіші не перехоплюються
vi: Trợ năng đang tắt — không nhận được phím phương tiện
zh_hans: “辅助功能”已关闭 — 无法接收媒体键

source: Allow Accessibility Access
ar: السماح بإذن تسهيلات الاستخدام
bg: Разреши достъп до „Достъпност“
cs: Povolit přístup ke Zpřístupnění
da: Giv adgang til Tilgængelighed
de: Zugriff auf Bedienungshilfen erlauben
es: Permitir acceso de Accesibilidad
et: Luba juurdepääs hõlbustusfunktsioonidele
fi: Salli Käyttöapu-oikeus
fr: Autoriser l’accès à l’Accessibilité
hi: ऐक्सेसिबिलिटी की अनुमति दें
hr: Dopusti pristup Pristupačnosti
hu: Kisegítő lehetőségek engedélyezése
it: Consenti accesso ad Accessibilità
ja: アクセシビリティを許可
ko: 손쉬운 사용 권한 허용
nb: Gi tilgang til Tilgjengelighet
nl: Sta toegang tot Toegankelijkheid toe
pl: Zezwól na dostęp do Dostępności
pt_br: Permitir acesso à Acessibilidade
pt_pt: Permitir acesso à Acessibilidade
ro: Permite acces la Accesibilitate
ru: Разрешить универсальный доступ
sk: Povoliť prístup k Prístupnosti
sv: Tillåt åtkomst till Hjälpmedel
tr: Erişilebilirlik İzni Ver
uk: Дозволити доступ до Доступності
vi: Cho phép quyền Trợ năng
zh_hans: 允许“辅助功能”权限

source: Allow Media Control
ar: السماح بالتحكم في الوسائط
bg: Разреши управление на мултимедията
cs: Povolit ovládání médií
da: Tillad mediestyring
de: Mediensteuerung erlauben
es: Permitir control multimedia
et: Luba meedia juhtimine
fi: Salli median ohjaus
fr: Autoriser le contrôle multimédia
hi: मीडिया नियंत्रण की अनुमति दें
hr: Dopusti upravljanje medijima
hu: Médiavezérlés engedélyezése
it: Consenti controllo multimediale
ja: メディア操作を許可
ko: 미디어 제어 허용
nb: Tillat mediestyring
nl: Mediabediening toestaan
pl: Zezwól na sterowanie multimediami
pt_br: Permitir controle de mídia
pt_pt: Permitir controlo multimédia
ro: Permite controlul media
ru: Разрешить управление медиа
sk: Povoliť ovládanie médií
sv: Tillåt mediestyrning
tr: Medya Kontrolüne İzin Ver
uk: Дозволити керування медіа
vi: Cho phép điều khiển phương tiện
zh_hans: 允许控制媒体

source: Allow Screen Recording
ar: السماح بتسجيل الشاشة
bg: Разреши запис на екрана
cs: Povolit záznam obrazovky
da: Tillad skærmoptagelse
de: Bildschirmaufnahme erlauben
es: Permitir grabación de pantalla
et: Luba ekraanisalvestus
fi: Salli näytön tallennus
fr: Autoriser l’enregistrement de l’écran
hi: स्क्रीन रिकॉर्डिंग की अनुमति दें
hr: Dopusti snimanje zaslona
hu: Képernyőfelvétel engedélyezése
it: Consenti registrazione schermo
ja: 画面収録を許可
ko: 화면 기록 허용
nb: Tillat skjermopptak
nl: Sta schermopname toe
pl: Zezwól na nagrywanie ekranu
pt_br: Permitir Gravação de Tela
pt_pt: Permitir gravação do ecrã
ro: Permite înregistrarea ecranului
ru: Разрешить запись экрана
sk: Povoliť nahrávanie obrazovky
sv: Tillåt skärminspelning
tr: Ekran Kaydına İzin Ver
uk: Дозволити запис екрана
vi: Cho phép Ghi màn hình
zh_hans: 允许录屏

source: Asking…
ar: جارٍ السؤال…
bg: Пита се…
cs: Probíhá dotaz…
da: Spørger…
de: Wird gefragt …
es: Preguntando…
et: Küsitakse…
fi: Kysytään…
fr: Demande en cours…
hi: पूछा जा रहा है…
hr: Pita se…
hu: Kérdés folyamatban…
it: Richiesta in corso…
ja: 確認中…
ko: 묻는 중…
nb: Spør …
nl: Bezig met vragen…
pl: Pytanie…
pt_br: Perguntando…
pt_pt: A perguntar…
ro: Se întreabă…
ru: Запрос…
sk: Prebieha otázka…
sv: Frågar …
tr: Soruluyor…
uk: Запит…
vi: Đang hỏi…
zh_hans: 正在询问…

source: Check for Updates…
ar: التحقق من وجود تحديثات…
bg: Провери за актуализации…
cs: Vyhledat aktualizace…
da: Søg efter opdateringer…
de: Nach Updates suchen …
es: Buscar actualizaciones…
et: Otsi uuendusi…
fi: Tarkista päivitykset…
fr: Rechercher des mises à jour…
hi: अपडेट की जाँच करें…
hr: Potraži ažuriranja…
hu: Frissítések keresése…
it: Controlla aggiornamenti…
ja: アップデートを確認…
ko: 업데이트 확인…
nb: Se etter oppdateringer…
nl: Zoek naar updates…
pl: Sprawdź uaktualnienia…
pt_br: Buscar Atualizações…
pt_pt: Procurar atualizações…
ro: Caută actualizări…
ru: Проверить обновления…
sk: Vyhľadať aktualizácie…
sv: Sök efter uppdateringar…
tr: Güncellemeleri Denetle…
uk: Перевірити оновлення…
vi: Kiểm tra cập nhật…
zh_hans: 检查更新…

source: Choose which app your media keys control, right from the keyboard.
ar: اختر التطبيق الذي تتحكم فيه مفاتيح الوسائط، مباشرة من لوحة المفاتيح.
bg: Изберете кое приложение да управляват мултимедийните клавиши – направо от клавиатурата.
cs: Vyberte, kterou aplikaci budou ovládat multimediální klávesy – přímo z klávesnice.
da: Vælg, hvilken app dine medietaster styrer – direkte fra tastaturet.
de: Wähle direkt auf der Tastatur, welche App deine Medientasten steuern.
es: Elige qué app controlan tus teclas multimedia, directamente desde el teclado.
et: Vali otse klaviatuurilt, millist rakendust meediaklahvid juhivad.
fi: Valitse suoraan näppäimistöltä, mitä appia mediapainikkeet ohjaavat.
fr: Choisissez l’app que contrôlent vos touches multimédia, directement depuis le clavier.
hi: कीबोर्ड से ही चुनें कि आपकी मीडिया कुंजियाँ किस ऐप को नियंत्रित करें।
hr: Odaberite koju aplikaciju kontroliraju medijske tipke, izravno s tipkovnice.
hu: Válaszd ki közvetlenül a billentyűzetről, melyik appot vezéreljék a médiagombok.
it: Scegli quale app controllano i tasti multimediali, direttamente dalla tastiera.
ja: メディアキーで操作するアプリを、キーボードから直接選べます。
ko: 키보드에서 바로 미디어 키가 제어할 앱을 선택하세요.
nb: Velg hvilken app medietastene styrer, rett fra tastaturet.
nl: Kies direct vanaf het toetsenbord welke app je mediatoetsen bedienen.
pl: Wybierz prosto z klawiatury, którą aplikacją sterują klawisze multimedialne.
pt_br: Escolha qual app suas teclas de mídia controlam, direto do teclado.
pt_pt: Escolha a app que as teclas multimédia controlam, diretamente no teclado.
ro: Alege ce aplicație controlează tastele media, direct de pe tastatură.
ru: Выбирайте, каким приложением управляют медиаклавиши, прямо с клавиатуры.
sk: Vyberte priamo z klávesnice, ktorú aplikáciu budú ovládať multimediálne klávesy.
sv: Välj vilken app medietangenterna styr, direkt från tangentbordet.
tr: Medya tuşlarınızın hangi uygulamayı kontrol edeceğini doğrudan klavyeden seçin.
uk: Обирайте просто з клавіатури, яким застосунком керують медіаклавіші.
vi: Chọn ứng dụng mà các phím phương tiện điều khiển, ngay từ bàn phím.
zh_hans: 直接在键盘上选择媒体键要控制的 App。

source: Continue
ar: متابعة
bg: Продължи
cs: Pokračovat
da: Fortsæt
de: Weiter
es: Continuar
et: Jätka
fi: Jatka
fr: Continuer
hi: जारी रखें
hr: Nastavi
hu: Tovább
it: Continua
ja: 続ける
ko: 계속
nb: Fortsett
nl: Ga door
pl: Dalej
pt_br: Continuar
pt_pt: Continuar
ro: Continuă
ru: Продолжить
sk: Pokračovať
sv: Fortsätt
tr: Devam
uk: Продовжити
vi: Tiếp tục
zh_hans: 继续

source: Done
ar: تم
bg: Готово
cs: Hotovo
da: Færdig
de: Fertig
es: Listo
et: Valmis
fi: Valmis
fr: Terminé
hi: हो गया
hr: Gotovo
hu: Kész
it: Fine
ja: 完了
ko: 완료
nb: Ferdig
nl: Klaar
pl: Gotowe
pt_br: OK
pt_pt: OK
ro: Gata
ru: Готово
sk: Hotovo
sv: Klar
tr: Bitti
uk: Готово
vi: Xong
zh_hans: 完成

source: Enabled
ar: مُفعَّل
bg: Включено
cs: Zapnuto
da: Slået til
de: Aktiviert
es: Activado
et: Sees
fi: Käytössä
fr: Activé
hi: सक्षम
hr: Uključeno
hu: Bekapcsolva
it: Attivo
ja: 有効
ko: 활성화됨
nb: Aktivert
nl: Ingeschakeld
pl: Włączone
pt_br: Ativado
pt_pt: Ativado
ro: Activat
ru: Включено
sk: Zapnuté
sv: Aktiverad
tr: Etkin
uk: Увімкнено
vi: Đã bật
zh_hans: 已启用

source: Get Started
ar: ابدأ
bg: Начало
cs: Začít
da: Kom i gang
de: Los geht’s
es: Empezar
et: Alusta
fi: Aloita
fr: Commencer
hi: शुरू करें
hr: Započni
hu: Kezdés
it: Inizia
ja: はじめる
ko: 시작하기
nb: Kom i gang
nl: Aan de slag
pl: Zaczynamy
pt_br: Começar
pt_pt: Começar
ro: Începe
ru: Начать
sk: Začať
sv: Kom igång
tr: Başla
uk: Почати
vi: Bắt đầu
zh_hans: 开始

source: Let Threek catch your media keys
ar: اسمح لـ Threek بالتقاط مفاتيح الوسائط
bg: Позволете на Threek да прихваща мултимедийните клавиши
cs: Nechte Threek zachytávat multimediální klávesy
da: Lad Threek fange dine medietaster
de: Lass Threek deine Medientasten abfangen
es: Deja que Threek capte tus teclas multimedia
et: Luba Threekil meediaklahve püüda
fi: Anna Threekin siepata mediapainikkeet
fr: Laissez Threek intercepter vos touches multimédia
hi: Threek को आपकी मीडिया कुंजियाँ पकड़ने दें
hr: Dopustite Threeku da hvata medijske tipke
hu: Engedd, hogy a Threek elkapja a médiagombokat
it: Consenti a Threek di intercettare i tasti multimediali
ja: Threek がメディアキーを受け取れるようにする
ko: Threek이 미디어 키를 받을 수 있게 허용하세요
nb: La Threek fange opp medietastene
nl: Laat Threek je mediatoetsen opvangen
pl: Pozwól Threek przechwytywać klawisze multimedialne
pt_br: Deixe o Threek capturar suas teclas de mídia
pt_pt: Deixe o Threek captar as teclas multimédia
ro: Permite-i lui Threek să preia tastele media
ru: Разрешите Threek перехватывать медиаклавиши
sk: Nechajte Threek zachytávať multimediálne klávesy
sv: Låt Threek fånga upp medietangenterna
tr: Threek’in medya tuşlarınızı yakalamasına izin verin
uk: Дозвольте Threek перехоплювати медіаклавіші
vi: Cho phép Threek nhận các phím phương tiện
zh_hans: 让 Threek 接收你的媒体键

source: Let Threek control your media apps
ar: اسمح لـ Threek بالتحكم في تطبيقات الوسائط
bg: Позволете на Threek да управлява мултимедийните приложения
cs: Nechte Threek ovládat vaše multimediální aplikace
da: Lad Threek styre dine medieapps
de: Lass Threek deine Medien-Apps steuern
es: Deja que Threek controle tus apps multimedia
et: Luba Threekil juhtida meediarakendusi
fi: Anna Threekin ohjata media-appejasi
fr: Laissez Threek contrôler vos apps multimédia
hi: Threek को आपके मीडिया ऐप नियंत्रित करने दें
hr: Dopustite Threeku da upravlja vašim medijskim aplikacijama
hu: Engedd, hogy a Threek vezérelje a médiaappokat
it: Consenti a Threek di controllare le app multimediali
ja: Threek がメディアアプリを操作できるようにする
ko: Threek이 미디어 앱을 제어할 수 있게 허용하세요
nb: La Threek styre medieappene dine
nl: Laat Threek je media-apps bedienen
pl: Pozwól Threek sterować aplikacjami multimedialnymi
pt_br: Deixe o Threek controlar seus apps de mídia
pt_pt: Deixe o Threek controlar as suas apps multimédia
ro: Permite-i lui Threek să controleze aplicațiile media
ru: Разрешите Threek управлять медиаприложениями
sk: Nechajte Threek ovládať multimediálne aplikácie
sv: Låt Threek styra dina medieappar
tr: Threek’in medya uygulamalarınızı kontrol etmesine izin verin
uk: Дозвольте Threek керувати медіазастосунками
vi: Cho phép Threek điều khiển ứng dụng phương tiện
zh_hans: 让 Threek 控制你的媒体 App

source: Let Threek see behind the HUD
ar: اسمح لـ Threek برؤية ما خلف الواجهة
bg: Позволете на Threek да вижда зад панела
cs: Nechte Threek vidět, co je za panelem
da: Lad Threek se bag om HUD’en
de: Lass Threek sehen, was hinter dem HUD liegt
es: Deja que Threek vea detrás del HUD
et: Luba Threekil näha paneeli taha
fi: Anna Threekin nähdä HUD:n taakse
fr: Laissez Threek voir derrière le HUD
hi: Threek को HUD के पीछे देखने दें
hr: Dopustite Threeku da vidi iza HUD-a
hu: Engedd, hogy a Threek lássa, mi van a HUD mögött
it: Consenti a Threek di vedere dietro l’HUD
ja: Threek が HUD の背後を見られるようにする
ko: Threek이 HUD 뒤를 볼 수 있게 허용하세요
nb: La Threek se bak HUD-en
nl: Laat Threek achter de HUD kijken
pl: Pozwól Threek widzieć, co jest za HUD-em
pt_br: Deixe o Threek ver o que está atrás do HUD
pt_pt: Deixe o Threek ver o que está por trás do HUD
ro: Permite-i lui Threek să vadă în spatele HUD-ului
ru: Разрешите Threek видеть, что за панелью
sk: Nechajte Threek vidieť, čo je za panelom
sv: Låt Threek se bakom HUD:en
tr: Threek’in HUD’un arkasını görmesine izin verin
uk: Дозвольте Threek бачити, що за панеллю
vi: Cho phép Threek nhìn phía sau HUD
zh_hans: 让 Threek 看到 HUD 后面的内容

source: Media Control is off for some apps
ar: التحكم في الوسائط متوقف لبعض التطبيقات
bg: Управлението на мултимедия е изключено за някои приложения
cs: Ovládání médií je u některých aplikací vypnuté
da: Mediestyring er slået fra for nogle apps
de: Mediensteuerung ist für einige Apps aus
es: El control multimedia está desactivado en algunas apps
et: Meedia juhtimine on mõnes rakenduses väljas
fi: Median ohjaus ei ole päällä joissakin apeissa
fr: Le contrôle multimédia est désactivé pour certaines apps
hi: कुछ ऐप के लिए मीडिया नियंत्रण बंद है
hr: Upravljanje medijima isključeno je za neke aplikacije
hu: Néhány appnál ki van kapcsolva a médiavezérlés
it: Il controllo multimediale è disattivato per alcune app
ja: 一部のアプリでメディア操作がオフです
ko: 일부 앱에서 미디어 제어가 꺼져 있음
nb: Mediestyring er av for noen apper
nl: Mediabediening staat uit voor sommige apps
pl: Sterowanie multimediami jest wyłączone dla niektórych aplikacji
pt_br: O controle de mídia está desativado em alguns apps
pt_pt: O controlo multimédia está desativado em algumas apps
ro: Controlul media este dezactivat pentru unele aplicații
ru: Управление медиа выключено для некоторых приложений
sk: Ovládanie médií je pri niektorých aplikáciách vypnuté
sv: Mediestyrning är avstängd för vissa appar
tr: Bazı uygulamalar için Medya Kontrolü kapalı
uk: Керування медіа вимкнено для деяких застосунків
vi: Điều khiển phương tiện đang tắt với một số ứng dụng
zh_hans: 部分 App 的媒体控制已关闭

source: Media keys not working — re-grant Accessibility
ar: مفاتيح الوسائط لا تعمل — امنح إذن تسهيلات الاستخدام مجددًا
bg: Медийните клавиши не работят — разрешете отново Достъпност
cs: Mediální klávesy nefungují — znovu udělte přístup k Zpřístupnění
da: Medietasterne virker ikke — giv adgang til Tilgængelighed igen
de: Medientasten funktionieren nicht – Bedienungshilfen erneut erlauben
es: Las teclas multimedia no funcionan: vuelve a conceder Accesibilidad
et: Meediaklahvid ei tööta — luba hõlbustusfunktsioonid uuesti
fi: Mediapainikkeet eivät toimi – salli Käyttöapu uudelleen
fr: Les touches multimédias ne fonctionnent pas — réautorisez l’Accessibilité
hi: मीडिया कुंजियाँ काम नहीं कर रहीं — एक्सेसिबिलिटी की अनुमति फिर से दें
hr: Medijske tipke ne rade — ponovno dopustite pristupačnost
hu: A médiabillentyűk nem működnek – engedélyezze újra a Kisegítő lehetőségeket
it: I tasti multimediali non funzionano: consenti di nuovo Accessibilità
ja: メディアキーが機能していません — アクセシビリティを再許可してください
ko: 미디어 키가 작동하지 않음 — 손쉬운 사용 권한을 다시 허용하세요
nb: Medietastene virker ikke – gi tilgang til Tilgjengelighet på nytt
nl: Mediatoetsen werken niet — geef opnieuw toegang tot Toegankelijkheid
pl: Klawisze multimedialne nie działają — ponownie przyznaj dostęp do Dostępności
pt_br: As teclas de mídia não funcionam — conceda Acessibilidade novamente
pt_pt: As teclas multimédia não funcionam — volte a conceder Acessibilidade
ro: Tastele media nu funcționează — acordă din nou Accesibilitate
ru: Медиаклавиши не работают — снова разрешите Универсальный доступ
sk: Mediálne klávesy nefungujú — znova udeľte prístup k Prístupnosti
sv: Medietangenterna fungerar inte – ge åtkomst till Hjälpmedel igen
tr: Medya tuşları çalışmıyor — Erişilebilirlik iznini yeniden verin
uk: Медіаклавіші не працюють — знову надайте доступ до Параметрів доступності
vi: Phím phương tiện không hoạt động — hãy cấp lại quyền Trợ năng
zh_hans: 媒体键无法使用 — 请重新授予辅助功能权限

source: No supported media apps found. macOS will ask when Threek first controls one.
ar: لم يُعثر على تطبيقات وسائط مدعومة. سيسأل macOS عندما يتحكم Threek في أحدها لأول مرة.
bg: Не са намерени поддържани мултимедийни приложения. macOS ще попита, когато Threek управлява такова за първи път.
cs: Nebyly nalezeny žádné podporované multimediální aplikace. macOS se zeptá, až Threek nějakou poprvé ovládne.
da: Der blev ikke fundet nogen understøttede medieapps. macOS spørger, første gang Threek styrer en.
de: Keine unterstützten Medien-Apps gefunden. macOS fragt, wenn Threek zum ersten Mal eine steuert.
es: No se encontraron apps multimedia compatibles. macOS preguntará cuando Threek controle una por primera vez.
et: Toetatud meediarakendusi ei leitud. macOS küsib, kui Threek esimest korda mõnda juhib.
fi: Tuettuja media-appeja ei löytynyt. macOS kysyy, kun Threek ohjaa jotakin ensimmäistä kertaa.
fr: Aucune app multimédia compatible trouvée. macOS demandera quand Threek en contrôlera une pour la première fois.
hi: कोई समर्थित मीडिया ऐप नहीं मिला। जब Threek पहली बार किसी को नियंत्रित करेगा, तब macOS पूछेगा।
hr: Nije pronađena nijedna podržana medijska aplikacija. macOS će pitati kad Threek prvi put upravlja nekom.
hu: Nem található támogatott médiaapp. A macOS akkor kérdez, amikor a Threek először vezérel egyet.
it: Nessuna app multimediale supportata trovata. macOS chiederà quando Threek ne controllerà una la prima volta.
ja: 対応するメディアアプリが見つかりません。Threek が初めてアプリを操作するときに macOS が確認します。
ko: 지원되는 미디어 앱을 찾지 못했습니다. Threek이 처음 앱을 제어할 때 macOS가 묻습니다.
nb: Fant ingen støttede medieapper. macOS spør første gang Threek styrer en.
nl: Geen ondersteunde media-apps gevonden. macOS vraagt het als Threek er voor het eerst een bedient.
pl: Nie znaleziono obsługiwanych aplikacji multimedialnych. macOS zapyta, gdy Threek pierwszy raz którąś sterować.
pt_br: Nenhum app de mídia compatível encontrado. O macOS vai perguntar quando o Threek controlar um pela primeira vez.
pt_pt: Nenhuma app multimédia compatível encontrada. O macOS vai perguntar quando o Threek controlar uma pela primeira vez.
ro: Nu s-au găsit aplicații media compatibile. macOS va întreba când Threek va controla una prima dată.
ru: Поддерживаемые медиаприложения не найдены. macOS спросит, когда Threek впервые будет управлять одним из них.
sk: Nenašli sa žiadne podporované multimediálne aplikácie. macOS sa opýta, keď Threek prvýkrát nejakú ovláda.
sv: Inga appar som stöds hittades. macOS frågar första gången Threek styr en.
tr: Desteklenen medya uygulaması bulunamadı. Threek birini ilk kez kontrol ettiğinde macOS soracak.
uk: Підтримуваних медіазастосунків не знайдено. macOS запитає, коли Threek уперше керуватиме одним із них.
vi: Không tìm thấy ứng dụng phương tiện nào được hỗ trợ. macOS sẽ hỏi khi Threek điều khiển một ứng dụng lần đầu.
zh_hans: 未找到支持的媒体 App。Threek 首次控制某个 App 时，macOS 会询问。

source: Open System Settings
ar: فتح إعدادات النظام
bg: Отвори Системни настройки
cs: Otevřít Nastavení systému
da: Åbn Systemindstillinger
de: Systemeinstellungen öffnen
es: Abrir Ajustes del Sistema
et: Ava Süsteemiseaded
fi: Avaa Järjestelmäasetukset
fr: Ouvrir Réglages Système
hi: सिस्टम सेटिंग्ज़ खोलें
hr: Otvori Postavke sustava
hu: Rendszerbeállítások megnyitása
it: Apri Impostazioni di Sistema
ja: システム設定を開く
ko: 시스템 설정 열기
nb: Åpne Systeminnstillinger
nl: Open Systeeminstellingen
pl: Otwórz Ustawienia systemowe
pt_br: Abrir Ajustes do Sistema
pt_pt: Abrir Definições do Sistema
ro: Deschide Configurări sistem
ru: Открыть Системные настройки
sk: Otvoriť Systémové nastavenia
sv: Öppna Systeminställningar
tr: Sistem Ayarları’nı Aç
uk: Відкрити Системні параметри
vi: Mở Cài đặt hệ thống
zh_hans: 打开“系统设置”

source: Open Threek
ar: فتح Threek
bg: Отвори Threek
cs: Otevřít Threek
da: Åbn Threek
de: Threek öffnen
es: Abrir Threek
et: Ava Threek
fi: Avaa Threek
fr: Ouvrir Threek
hi: Threek खोलें
hr: Otvori Threek
hu: Threek megnyitása
it: Apri Threek
ja: Threek を開く
ko: Threek 열기
nb: Åpne Threek
pl: Otwórz Threek
pt_br: Abrir Threek
pt_pt: Abrir Threek
ro: Deschide Threek
ru: Открыть Threek
sk: Otvoriť Threek
sv: Öppna Threek
tr: Threek’i Aç
uk: Відкрити Threek
vi: Mở Threek
zh_hans: 打开 Threek

source: Open Threek when I log in
ar: فتح Threek عند تسجيل الدخول
bg: Отваряй Threek при влизане
cs: Otevírat Threek po přihlášení
da: Åbn Threek, når jeg logger ind
de: Threek beim Anmelden öffnen
es: Abrir Threek al iniciar sesión
et: Ava Threek sisselogimisel
fi: Avaa Threek, kun kirjaudun sisään
fr: Ouvrir Threek à l’ouverture de session
hi: लॉग इन करने पर Threek खोलें
hr: Otvori Threek kad se prijavim
hu: A Threek megnyitása bejelentkezéskor
it: Apri Threek al login
ja: ログイン時に Threek を開く
ko: 로그인 시 Threek 열기
nb: Åpne Threek når jeg logger på
nl: Open Threek als ik inlog
pl: Otwieraj Threek po zalogowaniu
pt_br: Abrir o Threek ao iniciar sessão
pt_pt: Abrir o Threek ao iniciar sessão
ro: Deschide Threek la autentificare
ru: Открывать Threek при входе
sk: Otvárať Threek po prihlásení
sv: Öppna Threek när jag loggar in
tr: Oturum açtığımda Threek’i aç
uk: Відкривати Threek під час входу
vi: Mở Threek khi tôi đăng nhập
zh_hans: 登录时打开 Threek
